    <!-- ****** Content ****** -->
	<div class="b-main-content">
		<div class="container">
			<div class="row">
				<div class="col-md-4">
					<h4>Направления деятельности</h4>
					<p>Сборочное производство универсальных телескопических экскаваторы-планировщики на базе автомобильных
					шасси от ведущих производителей СНГ.</p>

					<p>Сборочное производство производственных комплексов на базе установок горизонтального направленного
					бурения.</p>

					<p>Сервисное обслуживание поставляемой техники.</p>
				</div>
				<div class="col-md-8">
					<h4>О компаниии</h4>
					<p>ЗАО «Белмаш» основано в 2003 году. Наше предприятие является сборочным производством дорожно-строительной
					техники: универсальных телескопических экскаваторов-планировщиков на базе автомобильных шасси от ведущих
					производителей СНГ и западной Европы, производственных комплексов на базе установок горизонтального
					направленного бурения и др.</p>

					<p>Компания имеет одиннадцатилетний опыт успешной работы в области поставок новой техники производства
					«Святовит», ее гарантийному, послегарантийному и сервисному обслуживанию.</p>

					<p>Основным принципом нашей деятельности является качественная работа по производству, реализации и
					обслуживанию строительно-дорожной техники производства «Святовит».</p><br><br><br><br><br><br><br>
				</div>
			</div>
		</div>
	</div>
