    <!-- ****** Product full ****** -->
	<div class="b-product-full">
		<div class="container">
			<div class="col-md-4">
				<div class="bproduct-desc">
					<h1>Экскаватор-планировщик на базе КамАЗ 65111</h1>
					<p>Экскаваторы-планировщики EW-25-M1 производятся на базе традиционных для СНГ шасси. Простота и
					доступность обслуживания, минимальные затраты в эксплуатации выгодно отличают эти шасси от существующих
					импортных аналогов.</p>

				</div>
			</div>
			<div class="col-md-6">
				<div class="b-main-img"><a href="<?php echo base_url(); ?>images/ffs/excavator-01.png" class="fancybox" rel="gal1"><img src="<?php echo base_url(); ?>images/ffs/excavator-01.png" alt=""></a></div>
			</div>
			<div class="col-md-2">
				<div class="b-main-gal"><a href="<?php echo base_url(); ?>images/ffs/excavator-02.png" class="fancybox" rel="gal1">
				<img src="<?php echo base_url(); ?>images/ffs/excavator-02-small.png" alt=""></a>
				<a href="<?php echo base_url(); ?>images/ffs/excavator-03.png" class="fancybox" rel="gal1">
				<img src="<?php echo base_url(); ?>images/ffs/excavator-03-small.png" alt=""></a>
				<a href="<?php echo base_url(); ?>images/ffs/kamaz-04.png" class="fancybox" rel="gal1">
				<img src="<?php echo base_url(); ?>images/ffs/kamaz-04-small.png" alt=""></a></div>
			</div>
		</div>
	</div>
	
	<!-- ****** Content ****** -->
	<div class="b-main-content b-character">
		<div class="container">
			<div class="row">
				<h2 class="text-center">ПАРАМЕТРЫ КОПАНИЯ ЭКСКАВАТОРА EW-25-M1</h2>
				<div class="table-responsive">
				  <table class="table">
					<tr>
						<th>Радиус копания на уровне земли (м)</th>
						<th>Максимальная глубина копания (м)</th>
						<th>Угол поворота ковша (град)</th>
						<th>Максимальная высота копания (м)</th>
						<th>Минимальная высота выгрузки (м)</th>
						<th>Максимальная высота выгрузки (м)</th>
					</tr>
					<tr>
						<td>10,45 / 11,8</td>
						<td>5,45 / 6,8</td>
						<td>152</td>
						<td>8 / 8,7</td>
						<td>4,3 / 5</td>
						<td>6,1 / 6,8</td>
					</tr>
				  </table>
				</div>
			</div>
		</div>
		
		<!-- ****** Character table ****** -->
		<div class="b-character-table">
			<div class="container">
				<div class="row">
					<div class="col-md-4">
						<div class="b-radius-block">
							<h4>ШАССИ<br>КамАЗ 65111</h4>

							<p></p>							
							<ul class="b-ul">
								<li>Колесная формула — 6х6.</li>
								<li>Двигатель — КамАЗ 740.51-260.</li>
								<li>КПП — механическая, десятиступенчатая.</li>
								<li>Привод — гидравлический с пневмоусилителем.</li>
								<li>Тормозная система — пневматическая.</li>
								<li>Кабина — над двигателем.</li>
								<li>Полная масса — 25 200 кг.</li>
							</ul>

							<br>
							<p>Помимо представленных видов шасси имеется возможность установки экскаваторного оборудования
							на шасси заказчика, а также на шасси иностранных производителей.</p>
						<p>В настоящий момент заказчик может выбрать следующие виды автомобильных шасси:</p>							
							<ul class="b-ul">
								<li>КАМАЗ-53228 / 65111 (6х6).</li>
								<li>УРАЛ-4320 (6х6).</li>
								<li>МАН TGA 33.350 (6х6).</li>
								<li>МАЗ-6303 (6х6).</li>
								<li>МАЗ-631705 (6х6).</li>
							</ul>
						</div>
					</div>
					<div class="col-md-8">
						<div class="b-radius-block">
							<h4>КАБИНА</h4>													
							<ul class="b-ul">
								<li>Кабина установлена на 4-х опорной пневмоподвеске. Подвеска кабины снижает уровень вибрации и шума.</li>								
								<li>Для доступа в кабину и на платформу предусмотрена длинная подножка, которая делает вход и выход из кабины удобным и безопасным.</li>
								<li>Округлое лобовое стекло открывает обзорность рабочей зоны в пределах от 53 до 40 градусов.</li>
								<li>Лобовое стекло сдвигается вверх и фиксируется под крышей.</li>
								<li>Предусмотрен солнцезащитный козырек.</li>
								<li>Гидравлические блоки сервоуправления (джойстики) «Bosch-Rexroth».</li>
								<li>Приборная панель вынесена и размещена в максимально удобной для работы зоне.</li>
								<li>Для приборной панели разработан новый комбинированный блок,  в котором тахометр совмещен с датчиками температуры,
								указателями давления масла, расхода топлива, напряжения в бортовой сети. Это позволяет оператору сократить время на
								контроль за показаниями приборов.</li>
								<li>Подрессоренное сидение оператора имеет регулировку в вертикальном и горизонтальном направлениях.</li>
								<li>Система поддержания микроклимата состоит из вентилятора, автономного дизельного отопителя или кондиционера.</li>
								<li>Имеются дополнительные опции для комфорта оператора – полка, закрывающийся отсек, подстаканник.</li>
							</ul><br>
							<p>Предусмотрены различные исполнения по выбору заказчика, отличающиеся друг от друга набором 
							омплектации, уровнем климатической установки. Неизменными в любом исполнении кабины остаются
							отличная обзорность,современный дизайн, улучшенная эргономика и удобство в эксплуатации.</p>
						</div>
					</div>					
				</div>
			</div>
		</div>
	</div>
